
// 多治見市の公園データ（公園の位置情報。トイレの位置情報ではありません）
export const tajimiParks = [
  {
    "name": "安土桃山陶磁の里公園",
    "address": "多治見市東町１丁目9-32",
    "lat": 35.3400725447263,
    "lng": 137.150219539376,
    "parkType": "近隣公園"
  },
  {
    "name": "赤坂公園",
    "address": "多治見市赤坂町９丁目112-32",
    "lat": 35.3351104190766,
    "lng": 137.093490587397,
    "parkType": "街区公園"
  },
  {
    "name": "旭ケ丘北公園",
    "address": "多治見市旭ケ丘６丁目5-1",
    "lat": 35.369843976979,
    "lng": 137.097929813783,
    "parkType": "街区公園"
  },
  {
    "name": "旭ケ丘公園",
    "address": "多治見市旭ケ丘１０丁目6-83",
    "lat": 35.3665874947256,
    "lng": 137.111269537179,
    "parkType": "地区公園"
  },
  {
    "name": "市之倉公園",
    "address": "多治見市市之倉町７丁目175-18",
    "lat": 35.2973578879607,
    "lng": 137.122263585219,
    "parkType": "街区公園"
  },
  {
    "name": "市之倉西第１公園",
    "address": "多治見市市之倉町１２丁目353-246",
    "lat": 35.2990665831713,
    "lng": 137.112348971293,
    "parkType": "街区公園"
  },
  {
    "name": "市之倉西第２公園",
    "address": "多治見市市之倉町１２丁目353-291",
    "lat": 35.3011458015439,
    "lng": 137.112038450368,
    "parkType": "街区公園"
  },
  {
    "name": "市之倉西第３公園",
    "address": "多治見市市之倉町１２丁目353-8",
    "lat": 35.3032294128351,
    "lng": 137.110322724089,
    "parkType": "街区公園"
  },
  {
    "name": "市之倉西第４公園",
    "address": "多治見市市之倉町１３丁目83-526",
    "lat": 35.3010558960041,
    "lng": 137.10864553979,
    "parkType": "街区公園"
  },
  {
    "name": "市之倉西第５公園",
    "address": "多治見市市之倉町１３丁目83-339",
    "lat": 35.3027159363932,
    "lng": 137.107183859507,
    "parkType": "街区公園"
  },
  {
    "name": "市之倉西第６公園",
    "address": "多治見市市之倉町１３丁目83-184",
    "lat": 35.3011651170619,
    "lng": 137.105254647203,
    "parkType": "街区公園"
  },
  {
    "name": "市之倉東公園",
    "address": "多治見市市之倉町１丁目2-2",
    "lat": 35.3003094566749,
    "lng": 137.135027929396,
    "parkType": "街区公園"
  },
  {
    "name": "市之倉西第７公園",
    "address": "多治見市市之倉町１２丁目331-16",
    "lat": 35.302674780518,
    "lng": 137.11216916658,
    "parkType": "街区公園"
  },
  {
    "name": "市之倉西第８公園",
    "address": "多治見市市之倉町１１丁目192-140",
    "lat": 35.3003166773586,
    "lng": 137.114891651883,
    "parkType": "街区公園"
  },
  {
    "name": "上野公園",
    "address": "多治見市上野町４丁目20",
    "lat": 35.3400530906033,
    "lng": 137.12510059364,
    "parkType": "街区公園"
  },
  {
    "name": "駅北第1公園",
    "address": "多治見市白山町1丁目213",
    "lat": 35.3372305058898,
    "lng": 137.122611992515,
    "parkType": "街区公園"
  },
  {
    "name": "駅北第2公園",
    "address": "多治見市白山町1丁目204",
    "lat": 35.3374824361412,
    "lng": 137.121241465584,
    "parkType": "街区公園"
  },
  {
    "name": "駅北第3公園",
    "address": "多治見市音羽町1丁目241",
    "lat": 35.3369536367587,
    "lng": 137.118884669066,
    "parkType": "街区公園"
  },
  {
    "name": "大洞第１公園",
    "address": "多治見市大畑町大洞31-163",
    "lat": 35.3142787704121,
    "lng": 137.12604043381,
    "parkType": "街区公園"
  },
  {
    "name": "大洞第２公園",
    "address": "多治見市大畑町大洞31-148",
    "lat": 35.315881775685,
    "lng": 137.12492269595,
    "parkType": "街区公園"
  },
  {
    "name": "大洞第３公園",
    "address": "多治見市大畑町大洞3-70",
    "lat": 35.3159091818869,
    "lng": 137.129713538885,
    "parkType": "街区公園"
  },
  {
    "name": "小名田公園",
    "address": "多治見市小名田町３丁目206-1",
    "lat": 35.3622577480963,
    "lng": 137.132612744196,
    "parkType": "街区公園"
  },
  {
    "name": "小名田東第１公園",
    "address": "多治見市小名田町６丁目342",
    "lat": 35.3672562191717,
    "lng": 137.136050968184,
    "parkType": "街区公園"
  },
  {
    "name": "小名田東第２公園",
    "address": "多治見市小名田町６丁目343",
    "lat": 35.3640943198283,
    "lng": 137.13589225574,
    "parkType": "街区公園"
  },
  {
    "name": "小名田西第１公園",
    "address": "多治見市小名田町７丁目55",
    "lat": 35.3629428893706,
    "lng": 137.126630378198,
    "parkType": "街区公園"
  },
  {
    "name": "小名田西第２公園",
    "address": "多治見市小名田町７丁目24-12",
    "lat": 35.3650204626191,
    "lng": 137.126181489227,
    "parkType": "街区公園"
  },
  {
    "name": "小名田西第３公園",
    "address": "多治見市小名田町７丁目21-1",
    "lat": 35.3663810205703,
    "lng": 137.125420251604,
    "parkType": "街区公園"
  },
  {
    "name": "小名田緑地",
    "address": "多治見市小名田町小滝5-419",
    "lat": 35.3761382790629,
    "lng": 137.12254927326,
    "parkType": "都市緑地"
  },
  {
    "name": "音羽緑地",
    "address": "多治見市音羽町４丁目58",
    "lat": 35.3361656434463,
    "lng": 137.115933859841,
    "parkType": "都市緑地"
  },
  {
    "name": "笠原陶ケ丘公園",
    "address": "多治見市笠原町3239",
    "lat": 35.2966078304724,
    "lng": 137.158799212453,
    "parkType": "街区公園"
  },
  {
    "name": "笠原平下公園",
    "address": "多治見市笠原町992-1",
    "lat": 35.2952247086874,
    "lng": 137.173872963838,
    "parkType": "街区公園"
  },
  {
    "name": "笠原西ヶ平公園",
    "address": "多治見市笠原町4106-276",
    "lat": 35.2885467889362,
    "lng": 137.144152508437,
    "parkType": "街区公園"
  },
  {
    "name": "笠原草口公園",
    "address": "多治見市笠原町948-21",
    "lat": 35.2975069737025,
    "lng": 137.174954775559,
    "parkType": "街区公園"
  },
  {
    "name": "笠原下原公園",
    "address": "多治見市笠原町1264",
    "lat": 35.306928467247,
    "lng": 137.166433357741,
    "parkType": "街区公園"
  },
  {
    "name": "笠原上原上公園",
    "address": "多治見市笠原町1023-1・1023-8・1023-9",
    "lat": 35.2988152727379,
    "lng": 137.174452740351,
    "parkType": "街区公園"
  },
  {
    "name": "笠原平園公園",
    "address": "多治見市笠原町4106-11",
    "lat": 35.29416078037,
    "lng": 137.148979984346,
    "parkType": "街区公園"
  },
  {
    "name": "笠原梅平公園",
    "address": "多治見市笠原町4024-378",
    "lat": 35.2941579389747,
    "lng": 137.142676074703,
    "parkType": "街区公園"
  },
  {
    "name": "笠原花・水・樹ふれあいパーク",
    "address": "多治見市笠原町991-1",
    "lat": 35.2976873029139,
    "lng": 137.177837349293,
    "parkType": "街区公園"
  },
  {
    "name": "笠原上原さくら公園",
    "address": "多治見市笠原町2455-22",
    "lat": 35.3163715961028,
    "lng": 137.164986547899,
    "parkType": "街区公園"
  },
  {
    "name": "笠原神戸・栄記念公園",
    "address": "多治見市笠原町2200-109",
    "lat": 35.3005865279195,
    "lng": 137.160853344323,
    "parkType": "街区公園"
  },
  {
    "name": "笠原セラタウン第１公園",
    "address": "多治見市笠原町2455-587",
    "lat": 35.3125164525632,
    "lng": 137.162364638801,
    "parkType": "街区公園"
  },
  {
    "name": "笠原セラタウン第２公園",
    "address": "多治見市笠原町2455-519",
    "lat": 35.3113903605085,
    "lng": 137.162213756969,
    "parkType": "街区公園"
  },
  {
    "name": "笠原セラタウン第３公園",
    "address": "多治見市笠原町2455-528",
    "lat": 35.311390948387,
    "lng": 137.16115742946,
    "parkType": "街区公園"
  },
  {
    "name": "笠原セラタウン第４公園",
    "address": "多治見市笠原町2455-662",
    "lat": 35.3094181165881,
    "lng": 137.160633454007,
    "parkType": "街区公園"
  },
  {
    "name": "笠原セラタウン第５公園",
    "address": "多治見市笠原町2455-665",
    "lat": 35.3139693419416,
    "lng": 137.16376980821,
    "parkType": "街区公園"
  },
  {
    "name": "笠原権現公園",
    "address": "多治見市笠原町2200-275",
    "lat": 35.3033263433122,
    "lng": 137.157163338337,
    "parkType": "街区公園"
  },
  {
    "name": "笠原森下公園",
    "address": "多治見市笠原町1265-1",
    "lat": 35.3055130441827,
    "lng": 137.164520914067,
    "parkType": "近隣公園"
  },
  {
    "name": "笠原運動公園",
    "address": "多治見市笠原町4024-25・4164-1",
    "lat": 35.2965958040832,
    "lng": 137.144910549704,
    "parkType": "地区公園"
  },
  {
    "name": "共栄公園",
    "address": "多治見市高田町２丁目1-1",
    "lat": 35.3578080969444,
    "lng": 137.136756008449,
    "parkType": "近隣公園"
  },
  {
    "name": "喜多緑地",
    "address": "多治見市喜多町８・９・１０丁目\n池田町１０丁目",
    "lat": 35.3361496871989,
    "lng": 137.100064304669,
    "parkType": "都市緑地"
  },
  {
    "name": "喜多町西遺跡公園",
    "address": "多治見市喜多町７丁目64",
    "lat": 35.3404335551114,
    "lng": 137.10111352246,
    "parkType": "特殊公園"
  },
  {
    "name": "北丘第２公園",
    "address": "多治見市北丘町８丁目1-107",
    "lat": 35.3628195425029,
    "lng": 137.075685467143,
    "parkType": "街区公園"
  },
  {
    "name": "北丘第１公園",
    "address": "多治見市北丘町８丁目1-2",
    "lat": 35.3618075402542,
    "lng": 137.075834427928,
    "parkType": "街区公園"
  },
  {
    "name": "北丘第３公園",
    "address": "多治見市北丘町５丁目2-12",
    "lat": 35.363013543211,
    "lng": 137.080880072427,
    "parkType": "街区公園"
  },
  {
    "name": "北丘西公園",
    "address": "多治見市北丘町８丁目1-287",
    "lat": 35.3637640086974,
    "lng": 137.073333881081,
    "parkType": "街区公園"
  },
  {
    "name": "北丘中央公園",
    "address": "多治見市北丘町８丁目1-420",
    "lat": 35.3633264104179,
    "lng": 137.077450749792,
    "parkType": "街区公園"
  },
  {
    "name": "北丘第４公園",
    "address": "多治見市北丘町５丁目2-110",
    "lat": 35.3624494906279,
    "lng": 137.079396022555,
    "parkType": "街区公園"
  },
  {
    "name": "希望ヶ丘第２公園",
    "address": "多治見市希望ヶ丘１丁目29",
    "lat": 35.3739617469185,
    "lng": 137.120694998159,
    "parkType": "街区公園"
  },
  {
    "name": "希望ヶ丘第１公園",
    "address": "多治見市希望ヶ丘２丁目49",
    "lat": 35.3708088205939,
    "lng": 137.12016869128,
    "parkType": "街区公園"
  },
  {
    "name": "古虎渓公園",
    "address": "多治見市市之倉町１３丁目20",
    "lat": 35.3073534051745,
    "lng": 137.105230235007,
    "parkType": "近隣公園"
  },
  {
    "name": "虎渓公園",
    "address": "多治見市弁天町３丁目40-1",
    "lat": 35.3435720054503,
    "lng": 137.131030109058,
    "parkType": "総合公園"
  },
  {
    "name": "小泉公園",
    "address": "多治見市小泉町２丁目170-5",
    "lat": 35.349083273374,
    "lng": 137.099223097367,
    "parkType": "街区公園"
  },
  {
    "name": "小滝第１公園",
    "address": "多治見市小名田町小滝1-152",
    "lat": 35.3797196976673,
    "lng": 137.117757169006,
    "parkType": "街区公園"
  },
  {
    "name": "小滝第２公園",
    "address": "多治見市小名田町小滝5-271",
    "lat": 35.3780009756033,
    "lng": 137.120504562734,
    "parkType": "街区公園"
  },
  {
    "name": "坂上公園",
    "address": "多治見市坂上町６丁目34-1",
    "lat": 35.3343712767795,
    "lng": 137.140214958235,
    "parkType": "街区公園"
  },
  {
    "name": "坂上湧水公園",
    "address": "多治見市坂上町９丁目76-2",
    "lat": 35.3318881618981,
    "lng": 137.137739292848,
    "parkType": "街区公園"
  },
  {
    "name": "幸公園",
    "address": "多治見市幸町５丁目1-125",
    "lat": 35.3521423928728,
    "lng": 137.093854051232,
    "parkType": "街区公園"
  },
  {
    "name": "神明公園",
    "address": "多治見市上町４丁目21",
    "lat": 35.3369944806134,
    "lng": 137.13656652672,
    "parkType": "街区公園"
  },
  {
    "name": "昭和公園",
    "address": "多治見市昭和町1-1",
    "lat": 35.3301369761396,
    "lng": 137.123710926633,
    "parkType": "街区公園"
  },
  {
    "name": "昭栄南公園",
    "address": "多治見市昭栄町90-159",
    "lat": 35.354089575251,
    "lng": 137.082980688587,
    "parkType": "街区公園"
  },
  {
    "name": "昭栄公園",
    "address": "多治見市昭栄町30-83",
    "lat": 35.3561835439083,
    "lng": 137.08373327486,
    "parkType": "街区公園"
  },
  {
    "name": "住吉公園",
    "address": "多治見市住吉町２丁目6-1",
    "lat": 35.3447750431732,
    "lng": 137.123612227906,
    "parkType": "街区公園"
  },
  {
    "name": "多治見運動公園\n(太陽公園）\n(三ツ池公園）",
    "address": "多治見市星ケ台３丁目",
    "lat": 35.3236146167226,
    "lng": 137.145984805832,
    "parkType": "運動公園"
  },
  {
    "name": "多治見運動公園\n(太陽公園）\n(三ツ池公園）",
    "address": "多治見市星ケ台３丁目",
    "lat": 35.3285077810544,
    "lng": 137.143302506817,
    "parkType": "運動公園"
  },
  {
    "name": "多治見運動公園\n(太陽公園）\n(三ツ池公園）",
    "address": "多治見市星ケ台３丁目",
    "lat": 35.3282979478137,
    "lng": 137.141510353454,
    "parkType": "運動公園"
  },
  {
    "name": "滝呂中央公園",
    "address": "多治見市滝呂町７丁目120-2",
    "lat": 35.3135663629738,
    "lng": 137.14331291602,
    "parkType": "街区公園"
  },
  {
    "name": "滝呂北第１公園",
    "address": "多治見市滝呂町１７丁目66",
    "lat": 35.3177134182275,
    "lng": 137.158483049019,
    "parkType": "街区公園"
  },
  {
    "name": "滝呂北第２公園",
    "address": "多治見市滝呂町１７丁目36",
    "lat": 35.3149823947978,
    "lng": 137.154624650823,
    "parkType": "街区公園"
  },
  {
    "name": "滝呂北第３公園",
    "address": "多治見市滝呂町９丁目153",
    "lat": 35.3180552072203,
    "lng": 137.150559907594,
    "parkType": "街区公園"
  },
  {
    "name": "滝呂北第４公園",
    "address": "多治見市滝呂町１２丁目168",
    "lat": 35.3190713923905,
    "lng": 137.163010285703,
    "parkType": "街区公園"
  },
  {
    "name": "滝呂北第５公園",
    "address": "多治見市滝呂町9丁目155-227",
    "lat": 35.315700307096,
    "lng": 137.150346795389,
    "parkType": "街区公園"
  },
  {
    "name": "滝呂東公園",
    "address": "多治見市滝呂町１２丁目204",
    "lat": 35.3146847851531,
    "lng": 137.15778174961,
    "parkType": "街区公園"
  },
  {
    "name": "滝呂南公園",
    "address": "多治見市滝呂町１丁目79-33",
    "lat": 35.3147969454066,
    "lng": 137.135610427356,
    "parkType": "街区公園"
  },
  {
    "name": "滝呂北公園",
    "address": "多治見市滝呂町９丁目150",
    "lat": 35.3197440396541,
    "lng": 137.154011644102,
    "parkType": "近隣公園"
  },
  {
    "name": "滝呂里山公園",
    "address": "多治見市滝呂町5丁目135",
    "lat": 35.3134556637688,
    "lng": 137.138829659328,
    "parkType": "近隣公園"
  },
  {
    "name": "滝呂公園",
    "address": "多治見市滝呂町１４丁目144-1",
    "lat": 35.3108168189691,
    "lng": 137.153480701235,
    "parkType": "地区公園"
  },
  {
    "name": "高田公園",
    "address": "多治見市高田町１１丁目5-143",
    "lat": 35.3579491140295,
    "lng": 137.139384332549,
    "parkType": "街区公園"
  },
  {
    "name": "大正公園",
    "address": "多治見市大正町１丁目6",
    "lat": 35.3368538686535,
    "lng": 137.129168380379,
    "parkType": "街区公園"
  },
  {
    "name": "太平公園",
    "address": "多治見市太平町２丁目41-1",
    "lat": 35.3327174967633,
    "lng": 137.111432475877,
    "parkType": "近隣公園"
  },
  {
    "name": "宝親水公園",
    "address": "多治見市宝町１丁目50",
    "lat": 35.3380043445122,
    "lng": 137.113888258933,
    "parkType": "街区公園"
  },
  {
    "name": "東栄公園",
    "address": "多治見市東栄町１丁目1-2",
    "lat": 35.3539819687874,
    "lng": 137.139158703019,
    "parkType": "街区公園"
  },
  {
    "name": "豊岡緑地",
    "address": "多治見市豊岡町１丁目40",
    "lat": 35.3341422793909,
    "lng": 137.124904475843,
    "parkType": "都市緑地"
  },
  {
    "name": "長瀬公園",
    "address": "多治見市長瀬町18-85",
    "lat": 35.3520920705804,
    "lng": 137.115299621305,
    "parkType": "街区公園"
  },
  {
    "name": "西坂第３公園",
    "address": "多治見市西坂町３丁目9",
    "lat": 35.3543181154619,
    "lng": 137.112326944055,
    "parkType": "街区公園"
  },
  {
    "name": "西坂第４公園",
    "address": "多治見市西坂町２丁目124",
    "lat": 35.3555848985302,
    "lng": 137.110052621637,
    "parkType": "街区公園"
  },
  {
    "name": "西坂第２公園",
    "address": "多治見市西坂町１丁目272",
    "lat": 35.3580249395732,
    "lng": 137.111325595025,
    "parkType": "街区公園"
  },
  {
    "name": "西坂第１公園",
    "address": "多治見市西坂町４丁目328",
    "lat": 35.3526840790939,
    "lng": 137.109362111045,
    "parkType": "街区公園"
  },
  {
    "name": "西ヶ洞公園",
    "address": "多治見市小名田町西ヶ洞1-187",
    "lat": 35.3695968911417,
    "lng": 137.117415943033,
    "parkType": "街区公園"
  },
  {
    "name": "平野公園",
    "address": "多治見市平野２丁目81-1",
    "lat": 35.3313864658447,
    "lng": 137.133607693488,
    "parkType": "街区公園"
  },
  {
    "name": "東山中央第１公園\n（はなの木グラウンド）",
    "address": "多治見市東山町１丁目9-1",
    "lat": 35.3625884756748,
    "lng": 137.142193697225,
    "parkType": "街区公園"
  },
  {
    "name": "東山中央第２公園\n（ふれあい広場）",
    "address": "多治見市東山町２丁目14-1",
    "lat": 35.3615459744695,
    "lng": 137.142104660055,
    "parkType": "街区公園"
  },
  {
    "name": "東山中央第３公園\n（みどりの小径）",
    "address": "多治見市東山町２丁目15-1",
    "lat": 35.3604502537774,
    "lng": 137.141938671476,
    "parkType": "街区公園"
  },
  {
    "name": "姫ヶ丘公園",
    "address": "多治見市姫町２丁目20-12",
    "lat": 35.3851002316377,
    "lng": 137.07379470243,
    "parkType": "街区公園"
  },
  {
    "name": "姫白山公園",
    "address": "多治見市姫町５丁目1-303",
    "lat": 35.3952538420697,
    "lng": 137.068702749595,
    "parkType": "街区公園"
  },
  {
    "name": "星ケ台公園",
    "address": "多治見市星ケ台３丁目23-1",
    "lat": 35.3260370720851,
    "lng": 137.140474818084,
    "parkType": "街区公園"
  },
  {
    "name": "北陵公園",
    "address": "多治見市旭ケ丘８丁目29-306",
    "lat": 35.3629562228517,
    "lng": 137.107373156316,
    "parkType": "街区公園"
  },
  {
    "name": "松坂公園",
    "address": "多治見市松坂町５丁目7-4",
    "lat": 35.3695784752473,
    "lng": 137.091136073362,
    "parkType": "街区公園"
  },
  {
    "name": "松坂西公園",
    "address": "多治見市松坂町２丁目1-42",
    "lat": 35.3682388695072,
    "lng": 137.086576484416,
    "parkType": "街区公園"
  },
  {
    "name": "松坂東公園",
    "address": "多治見市松坂町５丁目11-69",
    "lat": 35.3699362944416,
    "lng": 137.092327779305,
    "parkType": "街区公園"
  },
  {
    "name": "南坂上公園",
    "address": "多治見市坂上町９丁目76-1",
    "lat": 35.3312003206879,
    "lng": 137.138170041021,
    "parkType": "街区公園"
  },
  {
    "name": "御幸公園",
    "address": "多治見市御幸町３丁目27",
    "lat": 35.3311141690444,
    "lng": 137.129820932361,
    "parkType": "街区公園"
  },
  {
    "name": "美山公園",
    "address": "多治見市喜多町８丁目43",
    "lat": 35.3391705571192,
    "lng": 137.098942233655,
    "parkType": "街区公園"
  },
  {
    "name": "明和南公園",
    "address": "多治見市明和町２丁目104",
    "lat": 35.3548568134318,
    "lng": 137.098215129852,
    "parkType": "街区公園"
  },
  {
    "name": "明和公園",
    "address": "多治見市明和町３丁目26-56",
    "lat": 35.3596525591957,
    "lng": 137.100976025821,
    "parkType": "街区公園"
  },
  {
    "name": "明和東第１公園",
    "address": "多治見市明和町４丁目5-559",
    "lat": 35.3602645385672,
    "lng": 137.102944563795,
    "parkType": "街区公園"
  },
  {
    "name": "明和東第２公園",
    "address": "多治見市明和町４丁目5-382",
    "lat": 35.3625606907339,
    "lng": 137.102844833008,
    "parkType": "街区公園"
  },
  {
    "name": "明和中央公園",
    "address": "多治見市明和町４丁目9-1",
    "lat": 35.3603020513352,
    "lng": 137.106471581927,
    "parkType": "近隣公園"
  },
  {
    "name": "元町公園",
    "address": "多治見市元町４丁目10-4",
    "lat": 35.3256253486735,
    "lng": 137.130905389998,
    "parkType": "街区公園"
  },
  {
    "name": "脇之島南第１公園",
    "address": "多治見市脇之島町７丁目24-1",
    "lat": 35.3129688323611,
    "lng": 137.11739806324,
    "parkType": "街区公園"
  },
  {
    "name": "脇之島南第２公園",
    "address": "多治見市脇之島町７丁目38-1",
    "lat": 35.3153963026017,
    "lng": 137.113997439079,
    "parkType": "街区公園"
  },
  {
    "name": "脇之島南第３公園",
    "address": "多治見市脇之島町７丁目52",
    "lat": 35.3134022812645,
    "lng": 137.110238501427,
    "parkType": "街区公園"
  },
  {
    "name": "脇之島南第４公園",
    "address": "多治見市脇之島町７丁目59-1",
    "lat": 35.3162292154857,
    "lng": 137.109832965459,
    "parkType": "街区公園"
  },
  {
    "name": "脇之島北第１公園",
    "address": "多治見市脇之島町６丁目22-9",
    "lat": 35.3174036426679,
    "lng": 137.11404178377,
    "parkType": "街区公園"
  },
  {
    "name": "脇之島北第２公園",
    "address": "多治見市脇之島町６丁目22-18",
    "lat": 35.3187600910092,
    "lng": 137.114137856656,
    "parkType": "街区公園"
  },
  {
    "name": "脇之島北第３公園",
    "address": "多治見市脇之島町６丁目22-33",
    "lat": 35.3208506573794,
    "lng": 137.112240280192,
    "parkType": "街区公園"
  },
  {
    "name": "脇之島北第４公園",
    "address": "多治見市脇之島町６丁目22-41",
    "lat": 35.3221412665107,
    "lng": 137.113196449816,
    "parkType": "街区公園"
  },
  {
    "name": "脇之島北第５公園",
    "address": "多治見市脇之島町５丁目7-24",
    "lat": 35.3221300482156,
    "lng": 137.116346837178,
    "parkType": "街区公園"
  },
  {
    "name": "脇之島北第６公園",
    "address": "多治見市脇之島町４丁目4",
    "lat": 35.3212807514339,
    "lng": 137.117336234017,
    "parkType": "街区公園"
  },
  {
    "name": "脇之島北第７公園",
    "address": "多治見市脇之島町４丁目35",
    "lat": 35.3170654361452,
    "lng": 137.117507454759,
    "parkType": "街区公園"
  },
  {
    "name": "脇之島北第８公園",
    "address": "多治見市脇之島町６丁目92",
    "lat": 35.3185724156419,
    "lng": 137.108679167823,
    "parkType": "街区公園"
  },
  {
    "name": "脇之島中央公園",
    "address": "多治見市脇之島町６丁目22-1",
    "lat": 35.3170336624675,
    "lng": 137.112301114242,
    "parkType": "近隣公園"
  },
  {
    "name": "脇之島北公園",
    "address": "多治見市脇之島町４丁目9-1",
    "lat": 35.319899164236,
    "lng": 137.116588869768,
    "parkType": "近隣公園"
  },
  {
    "name": "脇之島緑地",
    "address": "多治見市脇之島町３丁目8-1",
    "lat": 35.3201914475753,
    "lng": 137.120895185574,
    "parkType": "都市緑地"
  },
  {
    "name": "滝呂緑地",
    "address": "多治見市滝呂町１６丁目",
    "lat": 35.3074068655789,
    "lng": 137.140834216617,
    "parkType": "都市緑地"
  },
  {
    "name": "多治見墓地公園",
    "address": "多治見市脇之島町３丁目",
    "lat": 35.3191387430932,
    "lng": 137.12012731808,
    "parkType": "特殊公園"
  }
];
